const casesSingle = {
  "/cases-single.html": {
    title: "Кейс",
    whiteHeader: true,
    cases: [
      {
        src: "/images/cases/1.webp",
        title: "Чио-Чио",
        tags: ["Бьюти индустрия"],
        desc: "За 6 месяцев увеличили продажи нефтепродуктов, сопутствующих товаров, сократили количество звонков на горячую линию в 10 раз",
        features: [
          {
            amount: "+5%",
            text: "Увеличение продажи нефтепродуктов",
          },
          {
            amount: "в 10 раз",
            text: "Cократили количество звонков на горячую линию",
          },
          {
            amount: "от 40%",
            text: "Увеличение продажи сопутствующих товаров",
          },
          {
            amount: "1 год",
            text: "Описание ключевого показателя",
          },
        ],
      },
      {
        src: "/images/cases/2.webp",
        title: "Сеть АЗС",
        tags: ["Сеть АЗС"],
        desc: "За 6 месяцев увеличили продажи нефтепродуктов, сопутствующих товаров, сократили количество звонков на горячую линию в 10 раз",
        features: [
          {
            amount: "+5%",
            text: "Увеличение продажи нефтепродуктов",
          },
          {
            amount: "в 10 раз",
            text: "Cократили количество звонков на горячую линию",
          },
          {
            amount: "от 40%",
            text: "Увеличение продажи сопутствующих товаров",
          },
          {
            amount: "1 год",
            text: "Описание ключевого показателя",
          },
        ],
      },
      {
        src: "/images/cases/3.webp",
        title: "VEKA",
        tags: ["Ритейл сети"],
        desc: "За 6 месяцев увеличили продажи нефтепродуктов, сопутствующих товаров, сократили количество звонков на горячую линию в 10 раз",
        features: [
          {
            amount: "+5%",
            text: "Увеличение продажи нефтепродуктов",
          },
          {
            amount: "в 10 раз",
            text: "Cократили количество звонков на горячую линию",
          },
          {
            amount: "от 40%",
            text: "Увеличение продажи сопутствующих товаров",
          },
          {
            amount: "1 год",
            text: "Описание ключевого показателя",
          },
        ],
      },
    ],
  },
};

export default casesSingle;
